// https://github.com/Marak/faker.js/wiki
var faker = require('faker')
module.exports = {
  code: 200,
  data: {
    list: [{
      "context": "已签收,感谢使用顺丰,期待再次为您服务",
      "time": 1512612567000
    }, {
      "context": "快件交给任亚凯，正在派送途中（联系电话：17539571449）",
      "time": 1512606562000
    }, {
      "context": "快件到达 【郑州二七区天地尚城营业点】",
      "time": 1512603803000
    }, {
      "context": "快件在【郑州圃田集散中心】装车，已发往 【郑州二七区天地尚城营业点】",
      "time": 1512554138000
    }, {
      "context": "快件到达 【郑州圃田集散中心】",
      "time": 1512547081000
    }, {
      "context": "快件在【北京顺义集散中心3】装车，已发往 【郑州圃田集散中心】",
      "time": 1512481676000
    }, {
      "context": "快件到达 【北京顺义集散中心3】",
      "time": 1512454553000
    }, {
      "context": "快件在【北京平房桥集散中心】装车，已发往 【北京顺义集散中心3】",
      "time": 1512450203000
    }, {
      "context": "快件到达 【北京平房桥集散中心】",
      "time": 1512450203000
    }, {
      "context": "快件在【北京连心园营业点】装车，已发往下一站",
      "time": 1512446762000
    }, {
      "context": "顺丰速运 已收取快件",
      "time": 1512441665000
    }]
  },
};
